/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "AirPort-nettverkspassord";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "AirPort-nettverk";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "AirPort-innstillinger";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "Innebygd Ethernet";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "Innebygd Ethernet";

/* Title of continue button */
"CONTINUE_BUTTON" = "Fortsett";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "Mislyktes";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "Søker…";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "Kobler til…";

/* Title of back button */
"GO_BACK_BUTTON" = "Gå tilbake";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "Internt modem";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "Eksternt modem";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "Internett";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "Internett-leverandør";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "Modeminnstillinger";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "Modem";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "Nettverkskonfigurasjonen din er endret. Klikk på OK for å fortsette til neste trinn.";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "Oppdaget nettverksendring";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "Nettverksinnstillinger";

/* Title of an Okay button */
"OK_BUTTON" = "OK";

/* Title of quit button */
"QUIT_BUTTON" = "Avslutt";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "Tjener";

/* Title of back button */
"START_OVER_BUTTON" = "Begynn på nytt";

